[
		{
		  "name": "臺北市立動物園",
		  "phone": "+886-2-29382300#630",
		  "address": "116 臺北市文山區新光路二段30號",
			"opening_hours": "園區09:00-17:00，展示館09:00-16:30，教育中心09:00-17:00，圖書館09:00-16:30\r\n服務時間：週一至週日 上午9:00至下午5:00 (農曆除夕休園一天)",
			"opening_up":"9",
			"opening_down":"17",
		  "image": "https://www.travel.taipei/image/64566",
		  "introduction": "臺北市立動物園是世界前十大都市型的動物園之一，搭捷運木柵線到最後一站就可以抵達。園區內有超過四百種的動物，是東南亞規模最大的動物園。\r\n\r\n園區內分為室內及戶外展示區，首先要造訪的是「昆蟲館」，在這裡可以看到臺灣特有種的蝴蝶喔；再來，不能錯過超高人氣的「無尾熊館」和「企鵝館」，還有兩隻從中國來的大貓熊，這些都是園區內受歡迎的動物明星，來瞧瞧他們可愛的模樣吧！\r\n\r\n上一代的招牌動物是亞洲象「林旺爺爺」，大象林旺活了86歲，比一般的亞洲象多活了20歲左右，被動物學家稱為奇蹟，林旺過世後被製成標本，是全世界最大的亞洲象標本，目前在「教育中心」展出。\r\n\r\n除了室內展示館，戶外展示區依地理環境做劃分，兼具物種展示及生態環境教育的功能，其中「兒童動物園」、「臺灣鄉土動物區」和「非洲動物區」是動物園線上票選最受歡迎的展示區。「臺灣鄉土動物區」展出梅花鹿、臺灣黑熊、台灣獼猴和藍腹鷳等台灣特有種，這些可都是台灣限定，千萬不可以錯過喔！"
		},
		{
		  "name": "淡水漁人碼頭",
		  "phone": "+886-2-28058476",
		  "address": "251 新北市淡水區沙崙里觀海路199號一樓",
			"opening_hours": "每日全區開放",
			"opening_up": "",
			"opening_down": "",
		  "image": "https://www.travel.taipei/image/64566",
		  "introduction": "淡水漁人碼頭木棧道，位於中正路往沙崙海水浴場方向的漁人碼頭，因交通便捷，且佔地幅員遼闊、設施規畫良好，是政府相關單位舉辦大型活動的場所，進而成為淡水新興的觀光景點，每於假日遊人如織。同時此地碼頭有唯一市政府核准許可民間經營的觀光遊艇，假日固定航次遊淡水河以及夏季出航從事以港對港的藍色公路之旅(淡水-富基漁港-野柳)，沿途可在海上欣賞淡水河海交匯及北海岸風光。\r\n\r\n位於淡水第二漁港內，有332公尺的木棧道延伸入海。耗資7,000萬的跨港橋，銜接臨海木棧道、浮動碼頭區、新北市魚市等觀光景點，將港區內構成一個環狀動線，而其風帆意象的外形，更象徵著漁民們一帆風順，滿載而歸。跨港橋，長164.9米，平均寬約5公尺，最高處約12米，以人字形單面斜張橋為橋型，流線之彎曲造型與帆船之風帆意象相互呼應，純白橋身搭配夜晚燈光映照，如夢似幻，成為港區視覺新焦點，橋頭廣場提供適當之植栽綠化，設計為遊客聚集相約之活動廣場，在跨港橋與木棧道交接處，塑造出一較寬闊之觀景平台，供遊客享受大視野的淡水夕照之美。"

		},
		{
		  "name": "國立故宮博物院",
		  "phone": "+886-2-28812021",
		  "address": "111 臺北市士林區至善路二段221號",
			"opening_hours": "展覽區一（正館）：全年開放：08:30～18:30\r\n夜間延長開放時段：每週五、週六18:30～21:00",
			"opening_up": "8.5",
			"opening_down": "18.5",
		  "image": "https://www.travel.taipei/image/64566",
		  "introduction": "國立故宮博物院於1965年在外雙溪落成，中國宮殿式的建築，一至三樓為展覽陳列空間，四樓為休憩茶座「三希堂」，藏有全世界最多的中華藝術寶藏，收藏品主要承襲自宋、元、明、清四朝，幾乎涵蓋了整部五千年的中國歷史，數量達65萬多件，國立故宮博物院擁有「中華文化寶庫」的美名。\r\n\r\n國立故宮博物院庋藏中國歷代文物，其源於北平故宮者，皆出自遜清內府；原屬中央博物院籌備處者，多係古物陳列所舊藏，為熱河、瀋陽行宮所有。因此，今日國立故宮博物院典藏主體，實匯集北平、熱河、瀋陽三處清宮之文物。\r\n\r\n國立故宮博物院除了展覽品豐富以外，提供專業導覽，並定期舉辦各類文物研習課程、專題演講及巡迴展出活動，出版百種以上的刊物及專輯，實為世界的文化寶地，國立故宮博物院是來臺灣旅遊的必訪之地。\r\n\r\n(部分資料來源：國立故宮博物院)"

		},
		{
		  "name": "二子坪步道",
		  "phone": "+886-2-28626246",
		  "address": "252 新北市三芝區興華里車埕路53-3號",
			"opening_hours": "開放時間：每日9:00～16:30，每個月的最後一個星期一(遇國定假日順延一天)及農曆除夕休館。",
			"opening_up": "9",
			"opening_down": "16.5",
		  "image": "https://www.travel.taipei/image/65090",
		  "introduction": "位於陽明山國家公園西側，為大屯主峰與二子山之間的火山凹地。道路平坦、地勢寬廣開闊，中間有三個水池。由於地處大屯山的西側背風面，常有雲霧籠罩，景色秀麗，加上本區介於亞熱帶與暖溫帶之間，氣候溫和、林相複雜，植物種類繁多，邊緣以紅楠、黑松、楓香為主的林木，頗具蒼山深谷之幽境。\r\n\r\n亞喬木及灌木層則以臺灣山香圓、柃木、樹杞、黑星櫻(墨點櫻桃)、長梗紫麻、尖葉槭及台灣樹參為主，草本層多為姑婆芋、蘭崁曲蕊馬藍、台灣馬藍、蛇根草、黃花鼠尾草、水鴨腳秋海棠及各種蕨類。目前全區均植有杜鵑、山櫻、小葉赤楠、烏皮九芎，以及多種蝴蝶食草、蜜源植物，還有數十種水生植物，適合賞蝶、賞鳥、登山、健行、賞景、觀察植物等活動。"

		},
		{
		  "name": "九份",
		  "phone": "02-24063270",
		  "address": "224新北市瑞芳區汽車路89號",
			"opening_hours": "全年開放",
			"opening_up": "",
			"opening_down": "",
		  "image": "https://www.travel.taipei/image/63661",
			"introduction": "同時擁有高山屏障與遼闊海景的九份， 除了有首屈一指的山海風光， 春夏秋冬晴雨晨昏日夜景致各具物色。 區內任何面海窗戶、 陽臺、 門口埕等地， 均可欣賞到不同季節、 相異時段的自然景觀、 青鬱尖聳的「 雞籠山」 與開闊碧藍的港灣海濱。「 春櫻花、 夏清風、 秋芒花、 冬雲霧」 為九份美麗多變之四季容顏最佳寫照。 春日踏青， 臺陽公司瑞芳礦場辦事處與福山宮前埕， 幾叢櫻花迎面展姿。 夏日山嵐清風， 溫差效應造成日吹山風、 夜吹海風， 令人暑氣全消。 晚秋時分芒花抽穗， 隨著東北季風吹拂， 一波波白芒如浪潮般在山巒間浪漫搖曳， 駐足頌德公園上方涼亭、 大竿林、 雞籠山及往雙溪的102縣道上， 感受款款詩意。 冬日霪雨連綿， 細雨中石階兀自流著瀑布般的水流， 寒意襲人的繚繞霧氣， 為九份增添幾許若隱若現的另一種冷清、 蕭瑟面貌。 白天若無雲霧瀰漫， 海上一片清朗蔚藍， 可遠眺層層的海浪； 入夜後， 海面上漁火點點， 更襯托出山城夜晚的寧靜。 其它諸如坐看日出雲起、 晚霞滿天、 觀星賞月...，均令人動容， 難以忘懷。\n\n金瓜石， 60 年代以後， 隨著礦脈枯竭， 採金的事業雙雙走入歷史， 留下的礦場景觀在70年代末期隨著懷舊風潮吹起， 反而成為觀光熱門地。"
		},
		{
			"name": "三峽染工坊",
			"phone": "+886-2-86713108",
			"address": "237 新北市三峽區中山路20巷3號",
			"opening_hours": "10:00～16:00 (每週一公休)，藍染體驗：每週六、日10:00~16:00",
			"opening_up": "10",
			"opening_down": "16",
			"image": "https://www.travel.taipei/image/1136/1024x768",
			"introduction": "舊稱三角湧街的三峽民權街，是三峽染布業極盛時的集中地，幾乎家家戶戶都參與染布工作，每一家店面也都有各自的祖傳配方和特色，推出的產品種類多，品質好，更吸引大量外地商家前來批貨。\r\n\r\n現在的三峽民權街還保留許多當時的建築，外牆上刻著「染坊」字樣，形成相當有趣又兼具歷史味的景觀。由於藍染在日據時代西裝及和服流行後，便開始式微，至今已斷了幾十年，三角湧文化協進會為了不讓藍染文化就此消失，輔導成立三峽染工坊，致力於保存和推廣藍染文化。三峽染工坊目前主要推出的服務，包含藍染教學、DIY藍染體驗與藍染商品等，也有網路商店提供線上訂購商品和體驗活動預約。三峽染工坊針對不同對象，推出不同的DIY藍染體驗套裝行程，一般體驗時間為1到2小時，包含三峽藍染簡介、染色技藝教作、方巾染色等。"
		},
		{
			"name": "野柳風景區",
			"phone": "+886-2-24922016",
			"address": "207 新北市萬里區野柳里港東路167-1號",
			"opening_hours": "每日全區開放",
			"opening_up": "",
			"opening_down": "",
			"image": "https://www.travel.taipei/image/480/1024x768",
			"introduction": "「野柳」為大屯山餘脈伸出海中的岬角，從金山遠眺，猶如潛入海中的巨龜，故又名為「野柳龜」。其因波浪侵蝕、岩石風化及地殼運動等作用，造就了海蝕洞溝、燭狀石、蕈狀岩、豆腐石、蜂窩石、壺穴、溶蝕盤等各種奇特景觀。女王頭、仙女鞋、燭台石等，更是聞名國際的海蝕奇觀。區內的林添楨塑像是紀念其當年捨身救人的英勇事蹟。\r\n\r\n燭台石的「燭火」其實是岩層裡堅硬的球形結核，因較能抵抗海蝕，而露出錐形頂部，海水沿其邊緣迴流激盪，產生環狀溝槽，由於結核外圍有一帶堅硬的環圈，海水便順此環圈向下侵蝕、切割，形成圓錐狀外形，真可謂鬼斧神工之佳作。所以「野柳」不但是台灣著名的觀光遊憩據點，更是一處地質地形景觀豐富的教室，值得我們細究觀賞，相信在您觀賞之後，不得不讚嘆大自然之偉大神奇了！\r\n\r\n(圖片來源:交通部觀光局台灣采風)"
		}
  ]
