[
    {
			  "name": "信義商圈",
				"phone": "",
				"address": "110 臺北市信義區信義商圈",
				"opening_hours": "約11:00~22:00 ",
				"image": "https://www.travel.taipei/image/66262",
				"introduction": "台北101、新光三越、Bellavita、統一阪急百貨、誠品信義旗艦店等，是台北精緻時尚與都會名牌的潮爆區域，購物、娛樂、休閒、美食等活動應有盡有!\r\n\r\n信義計畫區為新興商業區，乃目前臺北市最具指標性的時髦都會商圈，信義商圈最大的特色是，完全針對都市人休閒購物需求設計，而且由於採取低密度、低容積的開發方式，再加上市政府刻意經營，規劃設置相當多的造景，進駐的百貨商場或企業大樓，建築風格都也都別具特色。\r\n\r\n範圍除了指標性的台北世界貿易中心、台北101之外，週邊還有許多企業集團的辦公設施，如國泰金融中心、南山人壽、遠雄集團總部大樓、ING安泰人壽、震旦行、群益證券金融大樓、中油企業總部等，此外還有不少的百貨公司和娛樂設施，如新光三越信義新天地、信義威秀影城、ATT 4 FUN、Bellavita、Neo19、統一阪急百貨、誠品信義旗艦店及君悅飯店、W飯店、艾美酒店等，現在已經躍升為臺北主要的商業區之一。\r\n\r\n信義商圈由於發達的金融商業及企業總部林立，而有「台北曼哈頓」的別稱。週末假日的信義商圈，又搖身一變成為一個超大型的舞台，市府廣場、新光三越東側廣場的新舞台，經常舉辦各種假日活動或園遊會，而威秀影城中庭也常有歌手新片發表、演唱活動、簽名，而電影造勢活動，威秀影城中庭也常是第一選擇的場地。\r\n\r\n\r\n\r\n\r\n\r\n"

		},
		 {
		 	"name": "東區商圈",
		 	"phone": "",
		 	"address": "106 臺北市大安區東區商圈",
		 	"opening_hours": "約10：00~22：00",
		 	"image": "https://www.travel.taipei/image/131457/1024x768",
		 	"introduction": "\r\n各家百貨公司林立的區域氣氛，讓各國的精品名店也紛紛進駐，為東區商圈帶來繁榮的景象。不論是以年輕族群為主的運動品牌，高價位的各式精品也能在各個路口彰顯，各種新奇創意的美食亦藏身在巷弄之間。 常可在街頭發現身著時尚裝扮的人士逛街採買，成為臺北市時尚流行知名度最高的消費商業密集地區。\r\n\r\n（東區商圈特色地圖。圖片來源：臺北市商業處）\r\n\r\n在東區的巷弄中，有許多具獨特自我風格的特色店家，而「東區NEXT」將打造與東區邂逅的三種視角，讓民眾能一一探索東區迷人之處。包含「潮東區」、「品東區」、「夜東區」的三種視角背後的一群風格店家，不論是代表著「潮」流時尚，結合最新VR科技體驗及旅遊的旅行樂園「時刻旅行」，一間小店就能提供各地即時完善的旅行資訊，並提供消費者現場享受這段旅程，時刻旅行李執行長說，我們創造的是一種新型態的體驗經濟模式，要讓人們來東區，就能環遊世界；另也有呈現東區高質感、高「品」質，以和牛料理為主打特色的「一味私房御膳」，木質和風的店內裝潢，更讓人彷彿身處產地島嶼奇境，一味的老闆阿比是在地東區人，見證了淘兒唱片行、泡沫紅茶的東區時代，帶著使命感回到了東區，經營許多間表達現代人「生活」樣態的業種，要讓東區的時代味再次甦醒；還有代表東區獨特的越「夜」越美麗、深夜不打烊的店家，均邀請民眾親自走訪，細細發掘東區店家的獨特魅力。\r\n\r\n剛出爐的2019《臺北米其林指南》星級餐廳名單，其中榮獲二星評等的鮨天本，以及大腕燒肉食堂、MUME、吉兆割烹壽司、鰭野村のむらNomura等一星米其林餐廳也均位於東區，展現東區的美食活力。"

		 },
		  {
		  	"name": "西門紅樓",
		  	"phone": "+886-2-23119380",
		  	"address": "108 臺北市萬華區成都路10號",
		  	"opening_hours": "市集時間：每週六 14:00-22:00、週日 14:00-21:30\r\n",
		  	"image": "https://www.travel.taipei/image/103330/1024x768",
		  	"introduction": "西門紅樓於1908年由日本建築師近藤十郎所建造，是台灣第一座官方興建的公營市場，亦是今天全島所保存最古老完整的三級古蹟建築物。其中八角樓的「八卦造型」取其八方雲集之意作為入口、十字樓的「十字架造型」作為主體的特色，另外加上緊鄰兩旁的南北廣場統稱為「西門紅樓」。\r\n\r\n內部空間規劃了品茶休憩的「紅樓茶坊」、搜羅台灣風格好物的「紅樓選品」、推動小型文創產業發展的基地與展售空間「16工房」及古樸別緻的專業表演場地「二樓劇場」。另有多元文化體驗活動，除固定館所導覽、創意講談、手作工作坊之外，每個週末還有手作創意市集、劇場演出及於中央展區不定期展覽等活動。\r\n\r\n西門紅樓歷經市場、書場、電影院、劇場的角色變換，自2007年起，臺北市政府文化局委由台北市文化基金會營運管理，以文創平台推廣形式，欲達成振興西門町街區發展目標，歷經10餘年經營，已逐步累積文創能量，形塑成現今臺北市甚至是台灣指標性的文創及藝文據點。"

			},
			{
				"name": "西門町徒步區",
				"phone": "+886-2-23119380",
				"address": "108 臺北市萬華區中華路西門町",
				"opening_hours": "市集時間：每週六 14:00-22:00、週日 14:00-21:30\r\n",
				"image": "https://www.travel.taipei/image/1696/1024x768",
				"introduction": "西門町之名來自日據時代，當時的居民大多居住於臺北城內，西門外的這塊地方就是他們的主要休憩場所。早期這裡就以電影院為最主要的商業活動，後來陸續有百貨業及其他娛樂場所的進駐。1961年中華商場完工後，西門町還一度是全國最大的商業娛樂中心。\r\n\r\n經過民國80年代的沉寂，西門町在捷運帶動與政府的規劃下，搖身一變成了臺北市第一條具有指標性意義的徒步區。每逢假日這兒總是人潮不斷，把騎樓與街道擠得水洩不通。無論吃的、用的、穿的、玩的，各種流行時尚、新奇有趣的商品，這裡應有盡有，可說是臺北最熱鬧的街道。不但是青少年文化與街頭表演的聚集地，也是青少年盛裝約會的地點。武昌街旁邊的美國街，則充滿了美式風格的嘻哈服飾與個性行頭、塗鴉創作，為臺北畫上了異國的妝扮。"

			}
  ]
